start_msg = "Здравствуйте ,выберите категорию вашей проблемы"
choose_category = "Пока что выберите из списка вашу проблему и попробуйте решить её сами"
it_msg = ("Пожалуйста напишите:\n"
          "1.Login\n"
          "2.лог AWP\n"
          "3.номер своего рабочего места\n"
          "4.краткое описание проблемы")
login = ("Напишите Login")
awp = ("Напишите лог AWP")
it_workplace = ("Напишите номер рабочего места")
it_desc = ("Кратко опишите проблему")
ob_table_number = ("Пожалуйста напишите номер своего рабочего места")
oborudovaniye_desc_msg = ("Кратко опишите проблему")
what_you_want_to_send = ("Что вы хотите отправить фото или видео?")
this_is_not_text = "Это не текст!"
photo = "Отправьте фото вашей проблемы"
this_is_not_photo = "Это не фотография!"
video = "Отправьте видео вашей проблемы"
this_is_not_video = "Это не видео!"
success = "Ваша заявка успешно создана!"


