from main import db

start_msg = "Здравствуйте ,выберите категорию вашей проблемы"
it_msg = ("Пожалуйста напишите:\n"
          "1.Login/лог AWP\n"
          "2.Имя компьютера\n"
          "3.номер стола\n"
          "4.краткое описание проблемы")
oborudovaniye_table_number_msg = ("Пожалуйста напишите номер своего места")
oborudovaniye_problem_description = ("Кратко опишите проблему")
what_you_want_to_send = ("Что вы хотите отправить фото или видео?")
this_is_not_text = "Это не текст!"
photo = "Отправьте фото вашей проблемы"
this_is_not_photo = "Это не фотография!"
video = "Отправьте видео вашей проблемы"
this_is_not_video = "Это не видео!"
success = "Ваша заявка успешно создана!"
again = "Если хотите отправить заявку, нажмите на кнопку: '/start'"



